<div>
    <section class="paged">
        <div class="mb10">
           支付协议
        </div>
        <div class="page pt15">
            <div class="page-content">
                <p>
                    支付协议支付协议支付协议支付协议支付协议支付协议支付协议支付协议支付协议支付协议支付协议
                    支付协议支付协议支付协议支付协议支付协议支付协议支付协议支付协议支付协议支付协议支付协议
                    支付协议支付协议支付协议支付协议支付协议支付协议支付协议支付协议支付协议支付协议支付协议
                    支付协议支付协议支付协议支付协议支付协议支付协议支付协议支付协议支付协议支付协议支付协议
                </p>
            </div>
        </div>
    </section>
</div>
